Repository: xMathyu/Calarm
Catalog: Calarm/AppShortcuts.xcstrings
Source language: es
Languages: en

source: ${applicationName} agenda una alarma
en: ${applicationName} schedule an alarm

source: ${applicationName} crear alarma
en: ${applicationName} create alarm

source: ${applicationName} cuál es mi próxima alarma
en: ${applicationName} what's my next alarm

source: ${applicationName} cuándo es mi siguiente alarma
en: ${applicationName} when is my next alarm

source: ${applicationName} entiende esto
en: ${applicationName} understand this

source: ${applicationName} inteligente
en: ${applicationName} smart alarm

source: ${applicationName} mis alarmas de hoy
en: ${applicationName} my alarms for today

source: ${applicationName} nueva alarma
en: ${applicationName} new alarm

source: ${applicationName} pon una alarma
en: ${applicationName} set an alarm

source: ${applicationName} próxima alarma
en: ${applicationName} next alarm

source: ${applicationName} qué tengo hoy
en: ${applicationName} what do I have today

source: ${applicationName} resumen del día
en: ${applicationName} daily briefing

source: Agrega una alarma en ${applicationName}
en: Add an alarm in ${applicationName}

source: Alarmas de hoy en ${applicationName}
en: Today's alarms in ${applicationName}

source: Crear alarma con IA en ${applicationName}
en: Create an alarm with AI in ${applicationName}

source: Crear alarma en ${applicationName}
en: Create an alarm in ${applicationName}

source: Cuál es mi próxima alarma en ${applicationName}
en: What's my next alarm in ${applicationName}

source: Nueva alarma en ${applicationName}
en: New alarm in ${applicationName}

source: Pídele a ${applicationName} que cree una alarma
en: Ask ${applicationName} to create an alarm

source: Pon una alarma en ${applicationName}
en: Set an alarm in ${applicationName}

source: Programa una alarma en ${applicationName}
en: Schedule an alarm in ${applicationName}

source: Próxima alarma en ${applicationName}
en: Next alarm in ${applicationName}

source: Qué tengo hoy en ${applicationName}
en: What do I have today in ${applicationName}

source: Recuérdame con ${applicationName}
en: Remind me with ${applicationName}

source: Resumen del día en ${applicationName}
en: Daily briefing in ${applicationName}
